Repository: HOTXIANG/mumble-iphoneos
Catalog: MumbleWidget/LiveActivity.xcstrings
Source language: en
Languages: zh_hans

source: %lld in channel
zh_hans: 频道内 %lld 人

source: %lld more speakers
zh_hans: 另有 %lld 人正在发言

source: %lld speaking
zh_hans: %lld 人正在发言

source: Audio paused
zh_hans: 声音已关闭

source: Channel
zh_hans: 频道

source: Deafened
zh_hans: 已拒听

source: Listening
zh_hans: 正在聆听

source: Microphone and sound are off
zh_hans: 麦克风与声音均已关闭

source: Microphone on
zh_hans: 麦克风已开启

source: Muted
zh_hans: 已闭麦

source: No one is speaking
zh_hans: 暂时无人发言

source: Open Mumble to refresh
zh_hans: 打开 Mumble 查看最新状态

source: Speaking now
zh_hans: 正在发言

source: Waiting for updates
zh_hans: 等待更新
